[
    {
        "image": "knee.png",
        "background": "#000",
        "message": "We won't fix your knee, but can help you address any issue you're dealing with, at the crossings of <b>data, people and technology</b>. You may find out that everything you need is just one of the digital contraptions from our imaginarium."
    },
    {
        "image": "mercury.png",
        "background": "#000",
        "message": "Yes, that's ambitious, but I believe we can help you get that, too. Whether your problem is about <b>data, people or technology</b>, perhaps, everything you need is just one of the digital contraptions from our imaginarium."
    },
    {
        "image": "cat.png",
        "background": "#000",
        "message": "Yeah, annoying, moreover who needs *big* data anyway? It's more about <b>data, people and technology</b> coming together properly. Perhaps, everything you need is just one of the digital contraptions from our imaginarium."
    },
    {
        "image": "mordor.png",
        "background": "#000",
        "message": "Data scientists are great, but sometimes it's useful to hire someone who can talk, too, and looks at you in the eyes when you do. It's never just about coding, it's about <b>data, people and technology</b> together. Perhaps, everything you need is just us, and one of the digital contraptions from our imaginarium."
    },
    {
        "image": "doge.png",
        "background": "#000",
        "message": "No: being open with your software and with your data is not a fad. Believe it or not, you can open up your digital assets and still pay the mortgage at the end of the month. Well, al least, it works for us! The business model is important, but it is more about <b>data, people and technology</b> together. Don't believe me? Come and visit our digital contraptions imaginarium."
    },
    {
        "image": "most-interesting-man.png",
        "background": "#000",
        "message": "No: being open with your software and with your data is not a fad. Believe it or not, you can open up your digital assets and still pay the mortgage at the end of the month. Well, al least, it works for us! The business model is important, but it is more about <b>data, people and technology</b> together. Don't believe me? Come and visit our digital contraptions imaginarium."
    },
    {
        "image": "ponies.png",
        "background": "#000",
        "message": "Money is nice and useful, but sometimes you just want to change the world. Call it digital social innovation, tech for good or whatever, you can do stuff when you put <b>data, people and technology</b> together. Wanna know how? Come and visit our digital contraptions imaginarium."
    },
    {
        "image": "scumbag.png",
        "background": "#000",
        "message": "Yep, there's also that little thing called privacy to cater for, better if we do it properly. There's a lot of it when dealing with <b>data, people and technology</b> together, better asking to who's done this before. You may just need a digital contraption, but a squared one."
    }
]
